/**
 *  filename: MDSimpleGrouping.strings
 *  created : Tue Jun 15 17:10:50 2004
 *  LastEditDate Was "Thu Feb 17 13:37:19 2005"
 *
 */

/* Group names 
 * These should be plural in most cases
 * the keys should match whats in MDSimpleGrouping.plist
 */
"APPLICATIONS" = "Programmer";
"DIRECTORIES" = "Mapper";
"MUSIC" = "Musik";
"MOVIES" = "Film";
"PDF" = "PDF-dokumenter";
"DOCUMENTS" = "Dokumenter";
"MESSAGES" = "Beskeder";
"IMAGES" = "Billeder";
"CONTACT" = "Kontakter";
"SYSTEM_PREFS" = "Systemindstillinger";
"EVENT_TODO" = "Begivenheder & huskelister";
"FONTS" = "Skrifter";
"PRESENTATIONS" = "Præsentationer";
"BOOKMARKS" = "Websider";
"EXPRESSION" = "Lommeregner";
"DEFINITION" = "Definition";

/* Top hit */
"TOP_HIT" = "Tophit";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Ingen forfattere";
"0 FUTURE" = "Fremtid";
"1 TODAY" = "I dag";
"2 YESTERDAY" = "I går";
"3 LAST_WEEK" = "Sidste 7 dage";
"4 LAST_MONTH" = "Sidste 30 dage";
"5 EARLIER" = "Tidligere";
"6 NO_DATE" = "Ingen dato";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Anden egenskab";
